import hairCut from "./assets/img/scissor-and-comb.png";
import hairCut2 from "./assets/img/nail-polish.png";
import hairCut3 from "./assets/img/eyelash-mascara.png";
import hairCut4 from "./assets/img/eyebrow.png";
import hairCut5 from "./assets/img/massage.png";
import hairCut6 from "./assets/img/lipstick.png";

const masters = [
  {
    id: 1,
    image: hairCut,
    name: "Перукарські послуги",
    position:
      " У нас все просто. Ідеальна зачіска — проста та зручна в повсякденному житті. Вона не потребує багатогодинних укладок перед зеркалом і буде доречно виглядати в будь-якому контексті чи то побачення, чи офіс з суворим дрес-кодом",
  },
  {
    id: 2,
    image: hairCut2,
    name: "Нігтевий сервіс",
    position:
      "Доглянуті руки сьогодні можна назвати однією з головних ознак доглянутості. Багато жінок віддають перевагу робити манікюр самостійно в домашніх умовах. Однак манікюрне мистецтво не всім дається легко.",
  },
  {
    id: 3,
    image: hairCut3,
    name: "Нарощування вій",
    position:
      "За останні кілька років нарощування вій стало однією з найбільш затребуваних в більшості вітчизняних салонів краси процедур.",
  },
  {
    id: 4,
    image: hairCut4,
    name: "Догляд за бровами",
    position:
      "Доглянуті брови не тільки прикрашають обличчя і надають йому чіткості, виразності, але і роблять створений образ досконалим.",
  },
  {
    id: 5,
    image: hairCut5,
    name: "Масаж",
    position:
      " Дієти і спорт можуть зменшити пряви целюліту, але повністю його видалити під силу тільки професіоналам, які знають всі секрети та тонкощі цієї поширеної проблеми.",
  },
  {
    id: 6,
    image: hairCut6,
    name: "Макіяж",
    position:
      "Макіяж є одним з найбільш ефективних інструментів створення індивідуального і неповторного образу сучасної леді.",
  },
];
export default masters;
